Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/naeringsavtalen_for_duodji.html.tmx
Source language: nob
Languages: sme

source: Næringsavtalen for duodji
sme: Duoji ealáhusšiehtadus

source: Sametinget forhandler årlig om en næringsavtale for duodjinæringen.
sme: Sámediggi šiehtadallá jahkásaččat ealáhusšiehtadusa duodjeealáhusa várás.

source: Partene i forhandlingene er Sametinget og duodjiorganisasjonene Sámiid Duodji og Duojáriid Ealáhussearvi.
sme: Šiehtadallamiid áššebealit leat Sámediggi ja duodjeorganisašuvnnat Sámiid Duodji ja Duojáriid Ealáhussearvi.

source: Målet for næringsavtalen er å utvikle en næringsrettet duodji med økt lønnsomhet og omsetning av egenproduserte varer.
sme: Ealáhusšiehtadusa ulbmil lea ovddidit ealáhusvuđot duoji mas lea iežas buvttaduvvon gálvvuin buoret gánnáhahttivuohta ja eanet vuovdin.

source: Avtalen skal gi bedre rammevilkår for enkeltprodusenters lønnsomhet.
sme: Šiehtadus galgá addit buoret rámmaeavttuid ovttaskas buvttadeddjiid gánnáhahttivuhtii.

source: Sametinget forvalter også midler til tiltak i duodjinæringen.
sme: Sámediggi hálddaša maiddái ruđaid doaibmabijuide duodjeealáhusas.

source: I henhold til næringsavtalen for duodji deler Sametinget ut følgende tilskudd:
sme: Duoji ealáhusšiehtadusa vuođul juolluda Sámediggi čuovvovaš doarjagiid:

source: Driftstilskudd
sme: Doaibmadoarjaga

source: Investerings- og utviklingstilskudd
sme: Investeren- ja ovddidandoarjaga

source: Velferdsordninger
sme: Čálgoortnegiid

source: Fag – og økonomisk utvalg
sme: Fága- ja ekonomalaš lávdegotti

source: Markedstilpasning/ merkevarebygging
sme: Márkanheiveheami/ gálvomearkaduddjon

source: Se næringsavtalen for duodji 01.01.2023 – 31.12.
sme: Loga duodjeealáhusšiehtadusa áigodahkii 01.01.2023 – 31.12.

source: Les artikkel: Enige om næringsavtale for duodji 1.1.2024-31.12.2025
sme: Loga artihkkala: Soahpan duoji ealáhusšiehtadusa, 1.1.2024-31.12.2025
